
/* Class = "NSWindow"; title = "Encodage des sous titres"; ObjectID = "1"; */
"1.title" = "Encodage des sous titres";

/* Class = "NSTextFieldCell"; title = "Fichier détecté:\t%@\nencodage:\t\t%@\nconfiance:\t\t%f"; ObjectID = "4"; */
"4.title" = "Fichier détecté:\t%@\nencodage:\t\t%@\nconfiance:\t\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "12"; */
"12.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Choisir une méthode d'encodage approprié:"; ObjectID = "27"; */
"27.title" = "Choisir une méthode d'encodage approprié:";

/* Class = "NSBox"; title = "Boîte"; ObjectID = "28"; */
"28.title" = "Boîte";
